tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'rcmdnk/file'
brew 'autoconf'
brew 'carthage'
brew 'coreutils'
brew 'openssl'
brew 'libevent'
brew 'mas'
brew 'mysql'
brew 'node'
brew 'pkg-config'
brew 'pyenv'
brew 'ruby-build'
brew 'rbenv'
brew 'tmux'
brew 'wget'
brew 'xz'
mas 'Numbers', id: 409203825
mas 'Pages', id: 409201541
mas 'Keynote', id: 409183694
mas 'LINE', id: 539883307
mas 'Slack', id: 803453959
mas 'Twitter', id: 409789998
